/* Localized versions of Info.plist keys */

CFBundleName = "UKPaintView";
CFBundleShortVersionString = "UKPaintView version 0.1";
CFBundleGetInfoString = "UKPaintView version 0.1, Copyright 2003 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2003 M. Uli Kusterer.";
